"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%dh";

"TIME_SHORT_HOUR_FORMAT" = "%dh";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "ostáva %td znakov";

"tw__card_compose_close_button" = "Zavrieť";

"tw__card_compose_install_preview" = "Náhľad tlačidla inštalácie pre %@";

"tw__card_compose_profile_image" = "Profil používateľa %@";

"tw__card_compose_tweet_hint" = "Dvojitým ťuknutím na tento Tweet ho odošlete";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Nainštalovať";

"tw__card_composer_tweet" = "Tweetnuť";

"tw__composer_placeholder_text" = "Čo sa deje?";

"tw__email_share_affirmative_button" = "Povoliť";

"tw__email_share_detail_message_format" = "Získajte aktualizácie a ďalšie informácie od %@ keď im umožnite prístup k vášmu e-mailu na váš Twitter účet @%@.";

"tw__email_share_detail_message_format_app_name_only" = "Povoliť, že %@ môže získať prístup k e-mailovej adrese priradenej k vášmu účtu na Twitteri, a že %@ ju môže použiť v súlade s príslušnými zásadami ochrany súkromia. %@ vám napríklad môže na túto adresu odoslať aktualizácie a iné informácie.";

"tw__email_share_detail_message_not_signed_in" = "(neprihlásený)";

"tw__email_share_detail_message_this_app" = "tejto aplikácie";

"tw__email_share_heading" = "Zdielať vašu e-mailovú adresu";

"tw__email_share_negative_button" = "Teraz nie";

"tw__image_viewer_done_button" = "Hotovo";

"tw__share_tweet" = "Zdielať Tweet";

"tw__share_tweet_generic_template_format" = "Prečítajte si Tweet používateľa @%1$@': %2$@";

"tw__share_tweet_subject_format" = "Tweet od %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Prihlásiť sa na Twitter";

"tw__single_image" = "Obrázok priložený";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Príloha";

"tw__tweet_like_button" = "Páči sa";

"tw__tweet_liked_state" = "Páči sa";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Retweetnuté používateľom %@";

"tw__tweet_share_button" = "Zdieľať";

"tw__user_content_image" = "Náhľad Apky";

"tw__video_thumbnail" = "Video priložené";

